1+1?/2
1+1?/2
What is blue + yellow?/green
What is blue + yellow?/green
인구가 두 번째로 많은 나라는?/인도
인구가 두 번째로 많은 나라는?/인도
세상에서 미세먼지가 가장 많이 나오는 도시는?/북경
세상에서 미세먼지가 가장 많이 나오는 도시는?/북경
유교의 도덕적 사상에서 기본이 되는 3가지의 강령과 5가지의 인륜을 무엇이라 할까요?/삼강오륜
유교의 도덕적 사상에서 기본이 되는 3가지의 강령과 5가지의 인륜을 무엇이라 할까요?/삼강오륜
1627년(인조 때) 만주에 본거를 둔 후금의 침입으로 일어난 조선과 후금 사이의 전쟁인 이것은 무엇일까요?/정묘호란
1627년(인조 때) 만주에 본거를 둔 후금의 침입으로 일어난 조선과 후금 사이의 전쟁인 이것은 무엇일까요?/정묘호란
양자 역학에서 맞바꿈 관측량이 아닌 두 새의 관측가능량을 동시에 측정할 때, 둘 사이에 정확도에는 물리전 한계이가 있다는 이 원리는?/불확정성 원리
양자 역학에서 맞바꿈 관측량이 아닌 두 새의 관측가능량을 동시에 측정할 때, 둘 사이에 정확도에는 물리전 한계이가 있다는 이 원리는?/불확정성 원리
영국, 네덜란드, 프랑스가 동양 무역을 용이하게 하기 위해 설립한 이 회사의 이름은?/동인도 회사
영국, 네덜란드, 프랑스가 동양 무역을 용이하게 하기 위해 설립한 이 회사의 이름은?/동인도 회사
17세기 조선 숙종 때의 문신이자 소설가인 김만중이 쓴 유명한 한글 소설은?/구운몽
17세기 조선 숙종 때의 문신이자 소설가인 김만중이 쓴 유명한 한글 소설은?/구운몽
